Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/olgoriikkalaaidnammagoddi-ona_id_85818.html.tmx
Source language: sme
Languages: nob

source: ONA ásahuvvui cuoŋománu 30. b. 1999 mannosaš lága nr. 22 bokte olgoriikkalaččaidlága rievdadeami birra .
nob: Utlendingsnemnda ( UNE ) UNE ble opprettet ved lov av 30. april 1999 nr. 22 om endringer i utlendingsloven .

source: ONA lea doaibman ođđajagemánu 01. b. 2001 rájes .
nob: UNE har vært i aktivitet siden 01.01.2001 .

source: ONA lea hálddahuslaččat Bargo- ja searvadahttindepartemeantta ( BSD ) vuollásaš ja meannuda váidagiid mat leat boahtán Olgoriikkalaččaiddirektoráhta mearrádusaide , olgoriikkalaččaidlága ja olgoriikkalaččaidláhkaásahusa vuođul .
nob: UNE er administrativt underlagt Justis- og politidepartementet , og behandler klager på Utlendingsdirektoratets vedtak etter reglene i utlendingsloven og utlendingsforskriften .

source: ONA lea politihkalaččat sorjjaskeahtes hálddahusorgána .
nob: UNE er et politisk uavhengig forvaltningsorgan .

source: Departemeanta ii sáhte bagadit dan láhkadulkoma , árvvoštallama dahje mearrádusaid bođuáššiin ( earret áššiin mat gusket riikka sihkkavuođa vuhtiiváldimii , dahje olgoriikapolitihka vuhtiiváldimii ) .
nob: Departementet kan ikke instruere om lovtolking , vurdering eller avgjørelser i enkeltsaker ( unntatt i saker som gjelder hensynet til rikets sikkerhet , eller utenrikspolitiske hensyn ) .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Olgoriikkalaččaidnammagoddi ( ONA )
nob: Utlendingsnemnda ( UNE )

source: Telefovdna :
nob: Telefon :

source: Neahttasiidu Olgoriikkalaččaidnammagoddi ( ONA )
nob: Nettsiden til Utlendingsnemnda ( UNE ) Adresse :

source: Čujuhus :
nob: Stenersgt .

source: Poastaboksa 8165 Dep. 0034 Oslo
nob: 1 A Postboks 8165 Dep . 0034 Oslo
